# 효율적 시장 가설 : 시장에는 이미 모든 정보가 반영되어 있기 때문에 시장 평균(인덱스 펀드의 수익률)을 능가하는 수익을 내는 것은 어렵다 
# 효율적 시장 가설에 의하면 투자자가 엄청난 수익률을 올리는 것은 불가능해 보이지만 여러 투자자들은 엄청난 수익률을 올리고 있다 

# 최초의 주식 : 1602년 네덜란드 동인도 회사 주식 -> 주식 판매 대금으로 선박 구매 뒤 인도와 동남아로부터 생산되는 향신료를 독점 수입하며 막대한 수입을 올림 
# 공매도 : 실제 주식, 채권을 보유하고 있지 않는 상황에서 빌려서 매도하고 주가가 하락할 때 주식을 구매하여 수익을 올리는 방식이다 
# 유한 책임 : 주식회사가 잘못되거나 큰 부채가 발생하더라도 그에 대한 주주의 책임은 보유한 주식의 범위로 한정된다 
# 선물(future) : 현재 시점에서 주식, 채권 등의 가격을 정해 일정한 시기에 상품을 넘겨주는 거래
# 선물은 제안한 사람이 제시한 현재 시점 가격보다 미래에 가격이 높아지면 제안한 사람이 손해이고 미래 가격이 낮아지면 제안한 사람이 이득인 제로섬(정합) 게임이다 
# 레버리지(leverage) : 빚을 이용한 투자 
# KOSPI 지수 : 1980년 1월 4일에 상장된 모든 종목의 시가총액을 100으로 잡아 기준으로 한 수치 ex) KOSPI 지수 2500 : 1980년 당시보다 모든 종목 시가총액이 25배라는 의미
# 투자 : 안전하게 원금을 보장하면서도 적절한 수익을 돌려줄 수 있는지 분석하는 과정
# 투기 : 투자의 조건을 만족하지 못하는 것 
# 증권 : 일정한 금전에 대해 청구할 수 있는 권리가 표시된 증서 
# 유동자산 : 현금, 예금, 주식, 사채 등의 유가 증권 
# 당좌자산 : 유동자산 중에서 판매과정을 거치지 않고 1년 이내에 현금화가 가능한 자산 


